<?php include 'header.view.php'; ?>


<!--标题-->
<div class="title_style">
  <div class="title">
        <h2>
            关于我们
            <span>ABOUT US</span>
        </h2>
    </div>
</div>

<!--主体-->
<div class="main">
    <div class="company">
    <img src="images/company_bg.png" />
    <h3>公司介绍</h3>
    <p>正信永辉国际酒店用品有限公司是一家集生产、加工、销售酒店布草、布艺窗帘、宴会布草为一体的现代化企业，本着顾客至上、质量第一的服务宗旨，以优质、快捷、务实的品牌特																					       点赢得了广大客户及消费者的认可与信赖，经过多年的努力，具有产销结合专业配套的优势，可承担新开业大型宾馆酒店客房用品配套服务，专业为星级酒店、宾馆、会所、别墅等场       所设计加工制做床上用品、窗帘、宴会布草。本公司拥有全套纺织品生产设备 ，制作工艺成熟，完善的配套，良好的服务，赢得了广大客户和消费者的青睐。</p>
    <p>正信永辉始终本着“客户是天、质量是地、人和为本”的企业理念，热情欢迎新老客户惠顾我公司，参观指导，洽谈业务，使我们同各位客户携手并进，共同发展。</p>
    <p>正信永辉国际酒店用品有限公司是一家集生产、加工、销售酒店布草、布艺窗帘、宴会布草为一体的现代化企业，本着顾客至上、质量第一的服务宗旨，以优质、快捷、务实的品牌特																					       点赢得了广大客户及消费者的认可与信赖，经过多年的努力，具有产销结合专业配套的优势，可承担新开业大型宾馆酒店客房用品配套服务，专业为星级酒店、宾馆、会所、别墅等场       所设计加工制做床上用品、窗帘、宴会布草。本公司拥有全套纺织品生产设备 ，制作工艺成熟，完善的配套，良好的服务，赢得了广大客户和消费者的青睐。</p>
    <p>正信永辉始终本着“客户是天、质量是地、人和为本”的企业理念，热情欢迎新老客户惠顾我公司，参观指导，洽谈业务，使我们同各位客户携手并进，共同发展。</p>
    <p>正信永辉国际酒店用品有限公司是一家集生产、加工、销售酒店布草、布艺窗帘、宴会布草为一体的现代化企业，本着顾客至上、质量第一的服务宗旨，以优质、快捷、务实的品牌特																					       点赢得了广大客户及消费者的认可与信赖，经过多年的努力，具有产销结合专业配套的优势，可承担新开业大型宾馆酒店客房用品配套服务，专业为星级酒店、宾馆、会所、别墅等场       所设计加工制做床上用品、窗帘、宴会布草。本公司拥有全套纺织品生产设备 ，制作工艺成熟，完善的配套，良好的服务，赢得了广大客户和消费者的青睐。</p>
    <p>正信永辉始终本着“客户是天、质量是地、人和为本”的企业理念，热情欢迎新老客户惠顾我公司，参观指导，洽谈业务，使我们同各位客户携手并进，共同发展。</p>
    </div>
    
</div>

<?php include 'footer.view.php'; ?>
